/* Generic strings */
"REQCANCEL_MENUITEM" = "Annuller besked";
"REQATTENTION_MENUITEM" = "Besked til administrator…";
"OPEN_PREFS_MENUITEM" = "Åbn Deling…";
"AGENT_INACTIVE_MENUITEM" = "Ikke aktiv";
"ADMIN_UNAVAILABLE_MENUITEM" = "Ingen administrator";
"ADMIN_AVAILABLE_MENUITEM" = "Funktionen Klar";
"OBSERVED_MENUITEM" = "Funktionen Observeret";
"CONTROLLED_MENUITEM" = "Funktionen Kontrolleret";
"ASSISTED_MENUITEM" = "Funktionen Assisteret";
"DISCONNECT_MENUITEM" = "Afbryd forbindelse til %@";

